tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/php'
brew 'android-platform-tools'
brew 'android-sdk'
brew 'autoconf'
brew 'bash-git-prompt'
brew 'flow'
brew 'libpng'
brew 'freetype'
brew 'gettext'
brew 'htop-osx'
brew 'icu4c'
brew 'jpeg'
brew 'openssl'
brew 'pkg-config'
brew 'libevent'
brew 'libxml2'
brew 'mas'
brew 'mongodb'
brew 'node'
brew 'pcre'
brew 'ruby-build'
brew 'rbenv'
brew 'readline'
brew 'redis'
brew 'slurm'
brew 'utf8proc'
brew 'tmux'
brew 'tree'
brew 'unixodbc'
brew 'watchman'
brew 'wget'
brew 'homebrew/php/php70'
brew 'homebrew/php/composer'
brew 'homebrew/php/php-code-sniffer'
cask 'libreoffice'
cask 'macdown'
cask 'ramme'
cask 'squidman'
mas 'Harvest (2.0.1)', id: 506189836
mas 'Xcode (8.1)', id: 497799835
mas 'Keynote (6.6.2)', id: 409183694
mas 'iMovie (10.1.3)', id: 408981434
mas 'TweetDeck (3.9.889)', id: 485812721
mas 'Slack (2.3.1)', id: 803453959
mas 'Pages (5.6.2)', id: 409201541
mas 'Svgsus (0.18.1)', id: 1106867065
mas 'GarageBand (10.1.3)', id: 682658836
mas 'LastPass (3.16.0)', id: 926036361
mas 'Numbers (3.6.2)', id: 409203825
